IDEA Open Model
MatConcreteEc2 Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the MatConcreteEc2 class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MatConcreteEc2()
Public Sub New
See Also
Reference
MatConcreteEc2 Class
IdeaRS.OpenModel.Material Namespace